[
  "cmenu-plugin",
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-mind-map",
  "nldates-obsidian",
  "obsidian-outliner",
  "url-into-selection",
  "recent-files-obsidian",
  "obsidian-minimal-settings",
  "folder-note-plugin",
  "obsidian-reading-time",
  "obsidian-collapse-all-plugin",
  "obsidian-fullscreen-plugin",
  "better-word-count",
  "obsidian-better-command-palette",
  "emoji-shortcodes",
  "obsidian-editor-shortcuts",
  "obsidian-dynamic-toc",
  "highlightr-plugin",
  "obsidian-hider",
  "obsidian-read-it-later",
  "obsidian-local-rest-api",
  "link-favicon",
  "obsidian-icon-folder",
  "number-headings-obsidian",
  "obsidian-code-block-enhancer",
  "obsidian-excel-to-markdown-table",
  "theme-picker",
  "obsidian-autocomplete-plugin",
  "obsidian-zoom",
  "obsidian-embedded-note-titles"
]