[
  "obsidian-reading-time",
  "obsidian-admonition",
  "better-word-count",
  "obsidian-editor-shortcuts",
  "drawio-obsidian",
  "obsidian-dynamic-toc",
  "obsidian-excel-to-markdown-table",
  "link-favicon",
  "obsidian-minimal-settings",
  "nldates-obsidian",
  "number-headings-obsidian",
  "url-into-selection",
  "table-editor-obsidian",
  "obsidian-better-command-palette",
  "templater-obsidian"
]